import React from "react";
import "./privacyPolicy.css";

const PrivacyPolicy = () => {
	return (
		<div className="global_container">
			<div className="privacy">
				<h1 className="privacy-title">Политика конфиденциальности</h1>

				<h2>1. Владелец магазина</h2>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на аутентичной бенгальской и гуджаратской кухне. Это уникальное домашнее предприятие предлагает разнообразные блюда, такие как курица, рыба, баранина и знаменитые калькутские роллы кати, привлекая клиентов, которые разделяют глубокую связь с Калькуттой и ее вкусами.
				</p>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на аутентичной бенгальской и гуджаратской кухне. Это уникальное домашнее предприятие предлагает разнообразные блюда, такие как курица, рыба, баранина и знаменитые калькутские роллы кати, привлекая клиентов, которые разделяют глубокую связь с Калькуттой и ее вкусами.			</p>

				<h2>Отзывчивая поддержка от команды Take App</h2>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на...
				</p>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на...
				</p>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на...
				</p>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на...
				</p>
				<p>
					Управляет облачной кухней в Кыргызстане, которая специализируется на...
				</p>
			</div>
		</div>
	);
};

export default PrivacyPolicy;
